m5stack/M5PaperMono-PowerDemo/tests/display_refresh_modes/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
CONFIG_SPIRAM_SPEED_80M=y
CONFIG_M5PM_TEST_ID="display_refresh_modes"
CONFIG_M5PM_CONFIG_ID="display-epd-fastest"
CONFIG_M5PM_DISPLAY_EPD_FASTEST=y
